export default [
  {
    tag: "econ",
    id: 0,
    question:
      "آیا دولت باید از درآمدهای نجومی مالیات سنگین بگیرد تا امکانات رفاهی (مثل بیمارستان یا مسکن) برای اقشار کم‌درآمد فراهم شود؟",
  },
  {
    tag: "econ",
    id: 1,
    question:
      "آیا قیمت اجاره‌بها باید توسط بازار آزاد تعیین شود، حتی اگر این موضوع باعث افزایش قیمت مسکن در شهرهای بزرگ شود؟",
  },
  {
    tag: "econ",
    id: 2,
    question:
      "آیا اشخاص باید حق داشته باشند که تمام دارایی و ثروت خود را بدون پرداخت مالیات بر ارث، به فرزندانشان منتقل کنند؟",
  },
  {
    tag: "econ",
    id: 3,
    question:
      "آیا سیستم بیمه درمانی باید به‌گونه‌ای باشد که افراد ثروتمند بتوانند برای خود خدمات پزشکی بسیار بهتری نسبت به عموم مردم بخرند؟",
  },
  {
    tag: "econ",
    id: 4,
    question:
      "آیا تعیین حداقل دستمزد توسط دولت باید حذف شود و حقوق کارگران فقط بر اساس توافق آزادانه بین کارگر و کارفرما تعیین گردد؟",
  },
  {
    tag: "econ",
    id: 5,
    question:
      "آیا منابع طبیعی (مثل نفت، گاز و معادن) باید به بخش خصوصی واگذار شوند تا با مدیریت تجاری، بهره‌وری و سودآوری آن‌ها افزایش یابد؟",
  },
  {
    tag: "econ",
    id: 6,
    question:
      "آیا آموزش عالی (دانشگاه) باید کاملاً دولتی و برای همه رایگان باشد، حتی اگر این کار به قیمت افت کیفیت آموزشی تمام شود؟",
  },
  {
    tag: "social",
    id: 7,
    question:
      "آیا دولت باید حق داشته باشد برای پیشگیری از جرم، بر پیام‌ها و ارتباطات خصوصی شهروندان در فضای مجازی نظارت کند؟",
  },
  {
    tag: "social",
    id: 8,
    question:
      "آیا در شرایط بحرانی (مثل قحطی یا تورم شدید)، دولت باید مجاز باشد قیمت کالاهای اساسی را به‌طور دستوری تعیین کند؟",
  },
  {
    tag: "social",
    id: 9,
    question:
      "آیا دولت باید اجازه داشته باشد بر اساس ارزش‌های فرهنگی یا مذهبیِ اکثریت جامعه، محدودیت‌هایی برای پوشش در اماکن عمومی وضع کند؟",
  },
  {
    tag: "social",
    id: 10,
    question:
      "آیا تجمعات اعتراضی که بدون مجوز رسمی برگزار می‌شوند باید توسط پلیس پراکنده یا سرکوب شوند تا نظم عمومی به خطر نیفتد؟",
  },
  {
    tag: "social",
    id: 11,
    question:
      "آیا شرکت‌های بزرگ داروسازی باید حق انحصارِ (Patent) فروش داروهای حیاتی را داشته باشند تا سود آن‌ها تضمین شده و انگیزه برای نوآوری باقی بماند؟",
  },
  {
    tag: "social",
    id: 12,
    question:
      "آیا اقلیت‌های مذهبی باید اجازه داشته باشند آداب و رسوم خاص خود را در تمام اماکن عمومی، بدون هیچ‌گونه محدودیت یا نظارت دولتی اجرا کنند؟",
  },
  {
    tag: "social",
    id: 13,
    question:
      "آیا دولت باید حق داشته باشد افراد بالغ را از انجام رفتارهای پرخطر برای سلامتی‌شان (مانند مصرف برخی مواد یا سبک زندگی ناسالم) منع کند؟",
  },
];
